{
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "</s>",
  "model_max_length": 600,
  "normalize": false,
  "pad_token": "<pad>",
  "processor_class": "SpeechT5Processor",
  "sp_model_kwargs": {},
  "tokenizer_class": "SpeechT5Tokenizer",
  "unk_token": "<unk>"
}
